{
  "https://aldeia-djembe-camp.com/": [
    {
      "tag": "h1",
      "text": "2 - 7 Setembro"
    },
    {
      "tag": "h1",
      "text": "2025"
    },
    {
      "tag": "h1",
      "text": "Perguntas?"
    },
    {
      "tag": "h2",
      "text": "Workshops 2025"
    },
    {
      "tag": "h2",
      "text": "Alojamento"
    },
    {
      "tag": "h2",
      "text": "Alimentação"
    },
    {
      "tag": "h2",
      "text": "Onde:"
    },
    {
      "tag": "h2",
      "text": "Como chegar:"
    },
    {
      "tag": "h4",
      "text": "Todos os Anos no Parque de Campismo da Aldeia Ruiva"
    },
    {
      "tag": "h5",
      "text": "Músicos Convidados"
    },
    {
      "tag": "h5",
      "text": "Bungalows (ESGOTADO)"
    },
    {
      "tag": "h5",
      "text": "Campismo"
    },
    {
      "tag": "h6",
      "text": "Parque de Campismo de Aldeia Ruiva"
    },
    {
      "tag": "p",
      "text": "A primeira semana de Setembro é recheada de workshops dedicados à Música e à Dança da Costa Ocidental Africana, comida deliciosa e muito convívio, imersos na idílica natureza que rodeia a Aldeia Ruiva."
    },
    {
      "tag": "p",
      "text": "Proença-a-Nova"
    },
    {
      "tag": "p",
      "text": "Djembe"
    },
    {
      "tag": "p",
      "text": "Dança"
    },
    {
      "tag": "p",
      "text": "Balafon"
    },
    {
      "tag": "p",
      "text": "9 horas de formação. De Intermédios a Masterclass, leccionadas por alguns dos mais promissores Djembefolas."
    },
    {
      "tag": "p",
      "text": "12 horas de formação. Nível aberto.Danças do Oeste Africano e não só!"
    },
    {
      "tag": "p",
      "text": "6 horas de formação.Dois níveis:iniciados e intermédio/avançado."
    },
    {
      "tag": "p",
      "text": "Sana Camara"
    },
    {
      "tag": "p",
      "text": "Marisa Paulo"
    },
    {
      "tag": "p",
      "text": "Alya Makiti"
    },
    {
      "tag": "p",
      "text": "Jorge Vera"
    },
    {
      "tag": "p",
      "text": "Sérgio Cardoso"
    },
    {
      "tag": "p",
      "text": "Kora, Balafon"
    },
    {
      "tag": "p",
      "text": "Fidel Márquez Bernal"
    },
    {
      "tag": "p",
      "text": "Djembe, Dununs, Balafon"
    },
    {
      "tag": "p",
      "text": "Moussa Oularé"
    },
    {
      "tag": "p",
      "text": "Gueladjo Sané"
    },
    {
      "tag": "p",
      "text": "Nós temos respostas. Informações sobre preços podem encontrar no formulário de inscrição."
    },
    {
      "tag": "p",
      "text": "Os bungalows da Aldeia Ruiva possuem 1 quarto familiar (1 cama dupla + 1 beliche), 1 quarto duplo (cama dupla), casa-de-banho e cozinha equipada. Ideal para grupos (máx. 5 pessoas) ou famílias."
    },
    {
      "tag": "p",
      "text": "Amplo espaço com árvores para montar tendas e área reservada a carrinhas e caravanas com acesso directo ao campismo, casas-de-banho e chuveiro com água quente."
    },
    {
      "tag": "p",
      "text": "A nossa cozinha oferece 3 refeições completas por dia, com opção vegetariana sempre disponível. Para opções vegan, ou outros aspectos dietários basta entrar em contacto connosco. Acomodamos qualquer tipo de pedido!"
    },
    {
      "tag": "p",
      "text": "\"A minha estreia não podia ter sido melhor!! Foi maravilhoso, conheci pessoas incríveis, artistas super hiper mega talentosos. E com direito a uma grande festa de aniversário. Obrigada ADC! (Michele C.)\""
    },
    {
      "tag": "p",
      "text": "\"Gracias amigos por este gran regalo que nos habéis hecho. Organización y maestros maravillosos, comida deliciosa, gran familia de amig@s y lugar espectacular. Ya os echo mucho de menos. Hasta el próximo año! Felicidades!!!  Muito obrigada! (Susi A.)"
    },
    {
      "tag": "p",
      "text": "Obrigado, gracias, merci, inuwali, anitche!! ADC family sois increíbles! (Miguel R.)"
    },
    {
      "tag": "p",
      "text": "No hay palabras para agradecer el cariño, la profesionalidad, la pasión y la amistad ♥️🪘♥️ Ha sido espectacular!!!( Mariana H.)"
    },
    {
      "tag": "p",
      "text": "Proença-a-Nova, Portugal"
    },
    {
      "tag": "p",
      "text": "De carro via IC8 (saída em Isna de S. Carlos)"
    },
    {
      "tag": "p",
      "text": "De autocarro com a Rede Expressos até à Sertã"
    },
    {
      "tag": "p",
      "text": "De táxi: Sertã - Aldeia Ruiva (10 minutos)"
    },
    {
      "tag": "p",
      "text": "© 2024 website doado por hinterland web"
    },
    {
      "tag": "p",
      "text": "Com o apoio:"
    }
  ],
  "https://aldeia-djembe-camp.com/inscricoes": [
    {
      "tag": "h1",
      "text": "Inscrições"
    },
    {
      "tag": "h2",
      "text": "2025"
    },
    {
      "tag": "h3",
      "text": "IMPORTANTE"
    },
    {
      "tag": "h3",
      "text": "Pagamento"
    },
    {
      "tag": "h3",
      "text": "Devoluções"
    },
    {
      "tag": "p",
      "text": "Este ano decidimos melhorar o processo de inscrição no nosso evento. Em vez de correspondência por email, decidimos centralizar tudo em um formulário que vos dá todas a informações necessárias sobre preços e pagamento. A vossa informação é guardada seguramente numa base de dados à qual somente a equipa ADC tem acesso."
    },
    {
      "tag": "p",
      "text": "De forma a reduzir os custos com a manutenção e a programação de um formulário feito à medida do evento, decidimos não implementar pagamento directo via MBway, Paypal e outros. Por isso apelamos a todos para fazerem o pagamento por transferência bancária para o IBAN estipulado no formulário. Transferências entre contas da UE são grátis."
    },
    {
      "tag": "p",
      "text": "Para confirmar a inscrição é necessário deixar um depósito de 100€. Caso tenham reservado bungalow, deverão também depositar essa quantia para garantir a reserva. Ou seja: depósito de 100€ mais o custo do alojamento em bungalow, se for esse o caso. O restante deverá ser pago em dinheiro no local to evento."
    },
    {
      "tag": "p",
      "text": "Para confirmar a vossa inscrição terão de:"
    },
    {
      "tag": "p",
      "text": "Preencher o formulário"
    },
    {
      "tag": "p",
      "text": "Efectuar um depósito de 100€ (mais o custo do alojamento em bungalow, se for esse o caso)."
    },
    {
      "tag": "p",
      "text": "Enviar comprovativo de pagamento para o nosso email."
    },
    {
      "tag": "p",
      "text": "100% até ao dia 25 de Julho de 202550% até ao dia 26 de Agosto de 202425% após essa data"
    },
    {
      "tag": "p",
      "text": "© 2024 website doado por hinterland web"
    },
    {
      "tag": "p",
      "text": "Com o apoio:"
    }
  ],
  "https://aldeia-djembe-camp.com/en": [
    {
      "tag": "h1",
      "text": "2 - 7 September"
    },
    {
      "tag": "h1",
      "text": "2025"
    },
    {
      "tag": "h2",
      "text": "Questions?"
    },
    {
      "tag": "h2",
      "text": "Accomodation"
    },
    {
      "tag": "h2",
      "text": "Food"
    },
    {
      "tag": "h2",
      "text": "Where:"
    },
    {
      "tag": "h2",
      "text": "How to get there:"
    },
    {
      "tag": "h3",
      "text": "Workshops"
    },
    {
      "tag": "h3",
      "text": "Sold out"
    },
    {
      "tag": "h4",
      "text": "Every Year in September at the Aldeia Ruiva Camping"
    },
    {
      "tag": "p",
      "text": "Proença-a-Nova"
    },
    {
      "tag": "p",
      "text": "A week full of workshops dedicated to West African music and dance, delicious food and lots of activities, immersed in the idyllic nature that surrounds Aldeia Ruiva."
    },
    {
      "tag": "p",
      "text": "Djembe"
    },
    {
      "tag": "p",
      "text": "Dance"
    },
    {
      "tag": "p",
      "text": "Balafon"
    },
    {
      "tag": "p",
      "text": "9 hours of training. From Intermediate to Masterclass, taught by amazing Djembefolas."
    },
    {
      "tag": "p",
      "text": "12 hours of training. Open level. West African dance and beyond!"
    },
    {
      "tag": "p",
      "text": "6 hours of training. Two levels: beginners and intermediate/advanced."
    },
    {
      "tag": "p",
      "text": "Sana Camara"
    },
    {
      "tag": "p",
      "text": "Marisa Paulo"
    },
    {
      "tag": "p",
      "text": "Alya Makiti"
    },
    {
      "tag": "p",
      "text": "Jorge Vera"
    },
    {
      "tag": "p",
      "text": "Moussa Oularé"
    },
    {
      "tag": "p",
      "text": "Gueladjo Sané"
    },
    {
      "tag": "p",
      "text": "The bungalows at Aldeia Ruiva have 1 family room (1 double bed + 1 bunk bed), 1 double room (double bed), a bathroom and an equipped kitchen. Ideal for groups (max. 5 people) or families."
    },
    {
      "tag": "p",
      "text": "Bungalows"
    },
    {
      "tag": "p",
      "text": "Ample space with trees to set up tents and an area reserved for vans and caravans with direct access to the campsite, toilets and showers with hot water."
    },
    {
      "tag": "p",
      "text": "Camping"
    },
    {
      "tag": "p",
      "text": "Our kitchen prepares three meals a day, with a vegetarian option always available. For vegan options or any other dietary need, just get in touch. We can accommodate any type of request!"
    },
    {
      "tag": "p",
      "text": "My debut couldn't have been better! It was wonderful, I met incredible people, super hyper mega talented artists. And with the right to a big birthday party. Thank you ADC! (Michele C.)"
    },
    {
      "tag": "p",
      "text": "\"Thank you friends for this great gift you have given us. Wonderful organization and teachers, delicious food, great family of friends and spectacular place. I miss you all very much. See you next year! Congratulations!!! Muito obrigada! (Susi A.)"
    },
    {
      "tag": "p",
      "text": "Obrigado, gracias, merci, inuwali, anitche!!! ADC family you guys are awesome! (Miguel R.)"
    },
    {
      "tag": "p",
      "text": "There are no words to thank the affection, professionalism, passion and friendship ♥️🪘♥️ It was spectacular!!! Mariana H.)"
    },
    {
      "tag": "p",
      "text": "Parque de Campismo de Aldeia Ruiva"
    },
    {
      "tag": "p",
      "text": "Proença-a-Nova, Portugal"
    },
    {
      "tag": "p",
      "text": "The camp is located in the center of Portugal, both Porto and Lisbon airports are good options"
    },
    {
      "tag": "p",
      "text": "By car via IC8 (exit at Isna de S. Carlos)"
    },
    {
      "tag": "p",
      "text": "By bus with Rede Expressos to Sertã"
    },
    {
      "tag": "p",
      "text": "By taxi: Sertã - Aldeia Ruiva (10 minutes)"
    },
    {
      "tag": "p",
      "text": "© 2024 website donated by hinterland web"
    },
    {
      "tag": "p",
      "text": "With the support of:"
    }
  ],
  "https://aldeia-djembe-camp.com/en/registrations": [
    {
      "tag": "h1",
      "text": "registrations"
    },
    {
      "tag": "h2",
      "text": "IMPORTANT"
    },
    {
      "tag": "h2",
      "text": "2025"
    },
    {
      "tag": "h3",
      "text": "Payments"
    },
    {
      "tag": "h3",
      "text": "Refunds"
    },
    {
      "tag": "p",
      "text": "This year we decided to improve the registration process for our event. Instead of email correspondence, we decided to centralise everything in a form that gives you all the information you need about prices and payment. Your information is securely stored in a database to which only the ADC team has access."
    },
    {
      "tag": "p",
      "text": "In order to reduce the costs of maintaining and programming a form tailored to the event, we decided not to implement direct payment via MBway, Paypal and others. We therefore urge everyone to pay by bank transfer to the IBAN stipulated on the form. Transfers between EU accounts are free."
    },
    {
      "tag": "p",
      "text": "To confirm your booking, you need to leave a deposit of 100€. If you have booked a bungalow, you must also deposit this amount to guarantee your booking. In other words: 100€ deposit plus the cost of bungalow accommodation, if applicable. The rest must be paid in cash at the venue."
    },
    {
      "tag": "p",
      "text": "To confirm your enrolment you will need to"
    },
    {
      "tag": "p",
      "text": "Fill in the form"
    },
    {
      "tag": "p",
      "text": "Make a deposit of 100€ (plus the cost of bungalow accommodation, if applicable)."
    },
    {
      "tag": "p",
      "text": "Send proof of payment to our email address."
    },
    {
      "tag": "p",
      "text": "100% by 25 July 2025"
    },
    {
      "tag": "p",
      "text": "50% until 26 August 2024"
    },
    {
      "tag": "p",
      "text": "25% after that date"
    },
    {
      "tag": "p",
      "text": "© 2024 website donated by hinterland web"
    },
    {
      "tag": "p",
      "text": "With the support of:"
    }
  ]
}